/* No comment provided by engineer. */
"Audio" = "音频";

/* No comment provided by engineer. */
"From iCloud Photo Sharing\nRequires manual download in Photos app" = "来自 iCloud 照片共享\n需要在“照片”应用中手动下载";

/* No comment provided by engineer. */
"Image" = "图片";

/* No comment provided by engineer. */
"From iTunes" = "来自 iTunes";

/* No comment provided by engineer. */
"No Download Session" = "没有正在下载的内容";

/* No comment provided by engineer. */
"Pause" = "暂停";

/* No comment provided by engineer. */
"Photo Library" = "照片图库";

/* No comment provided by engineer. */
"Resume" = "继续";

/* No comment provided by engineer. */
"Start" = "开始";

/* No comment provided by engineer. */
"Unknown Media Type" = "未知类型";

/* No comment provided by engineer. */
"Unknown Source" = "未知来源";

/* No comment provided by engineer. */
"Video" = "视频";

